[
    {
        "id": 61851,
        "author": "Will Rogers",
        "tags": [],
        "body": "Even if you are on the right track, you’ll get run over if you just sit there."
    },
    {
        "id": 57156,
        "author": "Yogi Berra",
        "tags": ["time"],
        "body": "How can you think and hit at the same time?"
    },
    {
        "id": 58767,
        "author": "Leonardo da Vinci",
        "tags": ["truth"],
        "body": "The truth of things is the chief nutriment of superior intellects."
    },
    {
        "id": 4675,
        "author": "Rudyard Kipling",
        "tags": ["art"],
        "body": "And the first rude sketch that the world had seen was joy to his mighty heart, till the Devil whispered behind the leaves 'It's pretty, but is it Art?'"
    },
    {
        "id": 63427,
        "author": "Nia",
        "tags": [],
        "body": "Never stop dreaming big"
    },
    {
        "id": 54924,
        "author": "Abraham Lincoln",
        "tags": ["success"],
        "body": "Always bear in mind that your own resolution to succeed is more important than any other."
    },
    {
        "id": 1967,
        "author": "Sophocles",
        "tags": ["alone"],
        "body": "Time alone reveals the just man but you might discern a bad man in a single day."
    },
    {
        "id": 410,
        "author": "Helen Keller",
        "tags": ["religion", "american", "deaf", "blind", "author"],
        "body": "I am a child of God, an inheritor of a fragment of the mind that created all worlds."
    },
    {
        "id": 4329,
        "author": "Winston Churchill",
        "tags": ["art"],
        "body": "Without tradition, art is a flock of sheep without a shepherd. Without innovation, it is a corpse."
    },
    {
        "id": 37851,
        "author": "Mahatma Gandhi",
        "tags": ["life"],
        "body": "My life is my message."
    },
    {
        "id": 605,
        "author": "Oscar Wilde",
        "tags": ["funny", "temptation"],
        "body": "I can resist everything except temptation."
    },
    {
        "id": 6764,
        "author": "Helen Keller",
        "tags": ["best", "inspirational"],
        "body": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart."
    },
    {
        "id": 62640,
        "author": "Big boss",
        "tags": [],
        "body": "Stay positive and happy. Work hard and don't give up hope. Be open to criticism and keep learning. Surround yourself with happy, warm and genuine people."
    },
    {
        "id": 62057,
        "author": "Abdu'l-Baha",
        "tags": [],
        "body": "In this journey you must become a lover of your enemies, so that the purity of your love may attract the hearts."
    },
    {
        "id": 38686,
        "author": "William Shakespeare",
        "tags": ["love"],
        "body": "They do not love that do not show their love."
    },
    {
        "id": 29118,
        "author": "Steve Jobs",
        "tags": ["great", "life", "respect"],
        "body": "I have a great respect for incremental improvement, and I've done that sort of thing in my life, but I've always been attracted to the more revolutionary changes. I don't know why. Because they're harder. They're much more stressful emotionally. And you usually go through a period where everybody tells you that you've completely failed."
    },
    {
        "id": 29864,
        "author": "Helen Keller",
        "tags": ["happiness"],
        "body": "No one has a right to consume happiness without producing it."
    },
    {
        "id": 38636,
        "author": "Albert Camus",
        "tags": ["love"],
        "body": "I know of only one duty, and that is to love."
    },
    {
        "id": 1806,
        "author": "Martin Luther",
        "tags": ["alone"],
        "body": "Our Lord has written the promise of resurrection, not in books alone, but in every leaf in springtime."
    },
    {
        "id": 424,
        "author": "Natasha Schull",
        "tags": ["addiction", "gaming", "gambling", "mit"],
        "body": "What addiction really has to do with is the speed of rewards."
    },
    {
        "id": 54440,
        "author": "Corrie Ten Boom",
        "tags": ["strength", "sympathy"],
        "body": "Worry does not empty tomorrow of its sorrow. It empties today of its strength."
    },
    {
        "id": 27313,
        "author": "Buddha",
        "tags": ["good", "health"],
        "body": "To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear."
    },
    {
        "id": 5355,
        "author": "Dale Carnegie",
        "tags": ["attitude", "happiness"],
        "body": "Happiness doesn't depend on any external conditions, it is governed by our mental attitude."
    },
    {
        "id": 41595,
        "author": "Sun Tzu",
        "tags": ["money"],
        "body": "If our soldiers are not overburdened with money, it is not because they have a distaste for riches if their lives are not unduly long, it is not because they are disinclined to longevity."
    },
    {
        "id": 44924,
        "author": "Thomas Aquinas",
        "tags": ["nature", "power"],
        "body": "As regards the individual nature, woman is defective and misbegotten, for the active power of the male seed tends to the production of a perfect likeness in the masculine sex while the production of a woman comes from defect in the active power."
    },
    {
        "id": 15989,
        "author": "Napoleon Hill",
        "tags": ["education"],
        "body": "Education comes from within; you get it by struggle and effort and thought."
    },
    {
        "id": 427,
        "author": "Scott Dunlap",
        "tags": ["apple", "vision", "about-steve-jobs"],
        "body": "The gift/curse of the visionary is that they can see the future as clearly as they can see the present."
    },
    {
        "id": 9781,
        "author": "Karl Marx",
        "tags": ["change", "nature"],
        "body": "It is absolutely impossible to transcend the laws of nature. What can change in historically different circumstances is only the form in which these laws expose themselves."
    },
    {
        "id": 5789,
        "author": "Khalil Gibran",
        "tags": ["beauty", "life", "truth"],
        "body": "Of life's two chief prizes, beauty and truth, I found the first in a loving heart and the second in a laborer's hand."
    },
    {
        "id": 463,
        "author": "Walter Lippmann",
        "tags": ["passion", "desire", "ambition"],
        "body": "Ignore what a man desires, and you ignore the very source of his power."
    },
    {
        "id": 6842,
        "author": "Lao Tzu",
        "tags": ["best", "leadership", "work"],
        "body": "When the best leader's work is done the people say, 'We did it ourselves.'"
    },
    {
        "id": 39039,
        "author": "Honore de Balzac",
        "tags": ["marriage"],
        "body": "No man should marry until he has studied anatomy and dissected at least one woman."
    },
    {
        "id": 62583,
        "author": "Anonymous",
        "tags": [],
        "body": "Quand je n'ai pas de bleu, je mets du rouge. :)"
    },
    {
        "id": 601,
        "author": "Anonymous",
        "tags": ["adage"],
        "body": "Own Less, Live More"
    },
    {
        "id": 352,
        "author": "Kemmons Wilson",
        "tags": ["success", "work"],
        "body": "Only work half a day. It doesn't matter which half you work -- the first 12 hours or the second 12 hours."
    },
    {
        "id": 516,
        "author": "David Rees",
        "tags": ["passion", "pencils"],
        "body": "I can't, I have too many pencils to sharpen."
    },
    {
        "id": 63861,
        "author": "hp",
        "tags": [],
        "body": "test"
    },
    {
        "id": 4588,
        "author": "Will Smith",
        "tags": ["art"],
        "body": "When you create art, the world has to wait."
    },
    {
        "id": 320,
        "author": "Mark Twain",
        "tags": ["silence"],
        "body": "It is better to keep your mouth shut and appear stupid than to open it and remove all doubt."
    },
    {
        "id": 658,
        "author": "Brian Acton",
        "tags": [],
        "body": "No Ads! No Games! No Gimmicks!"
    },
    {
        "id": 836,
        "author": "Ralph Waldo Emerson",
        "tags": ["age"],
        "body": "Each age, it is found, must write its own books or rather, each generation for the next succeeding."
    },
    {
        "id": 9552,
        "author": "Aristotle",
        "tags": ["change"],
        "body": "Change in all things is sweet."
    },
    {
        "id": 63396,
        "author": "Meister Eckhart",
        "tags": [],
        "body": "Be willing to be a begineer every single morning."
    },
    {
        "id": 276,
        "author": "Tyler Durden",
        "tags": ["movie", "materialism"],
        "body": "Advertising has us chasing cars and clothes, working jobs we hate so we can buy s--t we don't need."
    },
    {
        "id": 57080,
        "author": "Coco Chanel",
        "tags": ["time"],
        "body": "Don't spend time beating on a wall, hoping to transform it into a door."
    },
    {
        "id": 36700,
        "author": "Tony Robbins",
        "tags": ["learning", "life", "success"],
        "body": "The secret of success is learning how to use pain and pleasure instead of having pain and pleasure use you. If you do that, you're in control of your life. If you don't, life controls you."
    },
    {
        "id": 15999,
        "author": "Plato",
        "tags": ["education", "life"],
        "body": "If a man neglects education, he walks lame to the end of his life."
    },
    {
        "id": 38884,
        "author": "John Wooden",
        "tags": ["love"],
        "body": "Passion is momentary love is enduring."
    },
    {
        "id": 27901,
        "author": "Thomas Carlyle",
        "tags": ["good", "time"],
        "body": "Under all speech that is good for anything there lies a silence that is better, Silence is deep as Eternity speech is shallow as Time."
    },
    {
        "id": 13653,
        "author": "Lao Tzu",
        "tags": ["death", "life"],
        "body": "Life and death are one thread, the same line viewed from different sides."
    },
    {
        "id": 61299,
        "author": "Thomas Aquinas",
        "tags": ["work"],
        "body": "Pray thee, spare, thyself at times: for it becomes a wise man sometimes to relax the high pressure of his attention to work."
    },
    {
        "id": 18950,
        "author": "William Shakespeare",
        "tags": ["faith", "great", "men"],
        "body": "Faith, there hath been many great men that have flattered the people who ne'er loved them."
    },
    {
        "id": 40289,
        "author": "Edgar Allan Poe",
        "tags": ["men", "religion"],
        "body": "A strong argument for the religion of Christ is this - that offences against Charity are about the only ones which men on their death-beds can be made - not to understand - but to feel - as crime."
    },
    {
        "id": 36300,
        "author": "Dwight D. Eisenhower",
        "tags": ["leadership", "success"],
        "body": "The supreme quality for leadership is unquestionably integrity. Without it, no real success is possible, no matter whether it is on a section gang, a football field, in an army, or in an office."
    },
    {
        "id": 9549,
        "author": "Robert Kennedy",
        "tags": ["change"],
        "body": "Progress is a nice word. But change is its motivator. And change has its enemies."
    },
    {
        "id": 38428,
        "author": "Ralph Waldo Emerson",
        "tags": ["love"],
        "body": "All mankind love a lover."
    },
    {
        "id": 915,
        "author": "Ambrose Bierce",
        "tags": ["age", "experience"],
        "body": "Experience is a revelation in the light of which we renounce our errors of youth for those of age."
    },
    {
        "id": 7202,
        "author": "Jane Austen",
        "tags": ["best", "great"],
        "body": "We do not look in our great cities for our best morality."
    },
    {
        "id": 293,
        "author": "Benjamin Franklin",
        "tags": ["books", "reading", "self-improvement"],
        "body": "From a child I was fond of reading, and all the little money that came into my hands was ever laid out in books."
    },
    {
        "id": 403,
        "author": "Mark Twain",
        "tags": ["truth", "honor", "integrity"],
        "body": "Always do right - It will please many people, and amaze the rest."
    },
    {
        "id": 42133,
        "author": "Victor Hugo",
        "tags": ["morning"],
        "body": "He, who every morning plans the transactions of the day, and follows that plan, carries a thread that will guide him through a labyrinth of the most busy life."
    },
    {
        "id": 54951,
        "author": "Arnold H. Glasow",
        "tags": ["success"],
        "body": "Success isn't a result of spontaneous combustion. You must set yourself on fire."
    },
    {
        "id": 24935,
        "author": "Stephen Hawking",
        "tags": ["funny"],
        "body": "Life would be tragic if it weren't funny."
    },
    {
        "id": 26574,
        "author": "Mark Twain",
        "tags": ["god", "work"],
        "body": "Man - a creature made at the end of the week's work when God was tired."
    },
    {
        "id": 27327,
        "author": "Buddha",
        "tags": ["good"],
        "body": "Whatever words we utter should be chosen with care for people will hear them and be influenced by them for good or ill."
    },
    {
        "id": 62907,
        "author": "Eckhart Tolle",
        "tags": [],
        "body": "The present moment has always been available to spiritual seekers, but as long as you are seeking you are not available to the present moment. “Seeking” implies that you are looking to the future for some answer, or for some achievement, spiritual or otherwise. Everybody is in the seeking mode, seeking to add something to who they are, whether it be money, relationships, possessions, knowledge, status.. or spiritual attainment"
    },
    {
        "id": 283,
        "author": "Steve Irwin",
        "tags": ["crocodile-hunter", "passion", "direction"],
        "body": "Whatever you want to do in this world, it is achievable. The most important thing that I've found, that perhaps you could use, is be passionate and enthusiastic in the direction that you choose in life, and you'll be a winner."
    },
    {
        "id": 5355,
        "author": "Dale Carnegie",
        "tags": ["attitude", "happiness"],
        "body": "Happiness doesn't depend on any external conditions, it is governed by our mental attitude."
    },
    {
        "id": 58873,
        "author": "Sophocles",
        "tags": ["truth"],
        "body": "It is the merit of a general to impart good news, and to conceal the truth."
    },
    {
        "id": 397,
        "author": "Abraham Lincoln",
        "tags": ["future", "planning", "american", "president"],
        "body": "The best thing about the future is that it comes only one day at a time."
    },
    {
        "id": 39836,
        "author": "Cass Canfield",
        "tags": ["medical"],
        "body": "Some people think that doctors and nurses can put scrambled eggs back in the shell."
    },
    {
        "id": 25668,
        "author": "Coco Chanel",
        "tags": ["future", "women"],
        "body": "A women who doesn't wear perfume has no future."
    },
    {
        "id": 7004,
        "author": "Dale Carnegie",
        "tags": ["best"],
        "body": "The only way to get the best of an argument is to avoid it."
    },
    {
        "id": 28979,
        "author": "Lao Tzu",
        "tags": ["great", "love"],
        "body": "Because of a great love, one is courageous."
    },
    {
        "id": 24426,
        "author": "Voltaire",
        "tags": ["friendship", "marriage"],
        "body": "Friendship is the marriage of the soul, and this marriage is liable to divorce."
    },
    {
        "id": 9673,
        "author": "Stephen Hawking",
        "tags": ["change", "intelligence"],
        "body": "Intelligence is the ability to adapt to change."
    },
    {
        "id": 64345,
        "author": "Adina",
        "tags": [],
        "body": "This is my quote for performance testing"
    },
    {
        "id": 46599,
        "author": "Robert Frost",
        "tags": ["poetry"],
        "body": "Poetry is what gets lost in translation."
    },
    {
        "id": 64046,
        "author": "Stephen King",
        "tags": [],
        "body": "Get busy living or get busy dying"
    },
    {
        "id": 11828,
        "author": "Eleanor Roosevelt",
        "tags": ["courage", "experience", "fear", "strength"],
        "body": "You gain strength, courage, and confidence by every experience in which you really stop to look fear in the face. You are able to say to yourself, 'I lived through this horror. I can take the next thing that comes along.'"
    },
    {
        "id": 29882,
        "author": "George Orwell",
        "tags": ["happiness"],
        "body": "Happiness can exist only in acceptance."
    },
    {
        "id": 13752,
        "author": "Epicurus",
        "tags": ["death"],
        "body": "Death does not concern us, because as long as we exist, death is not here. And when it does come, we no longer exist."
    },
    {
        "id": 64274,
        "author": "Adina",
        "tags": [],
        "body": "This is my quote"
    },
    {
        "id": 63396,
        "author": "Meister Eckhart",
        "tags": [],
        "body": "Be willing to be a begineer every single morning."
    },
    {
        "id": 6898,
        "author": "Theodore Roosevelt",
        "tags": ["best", "good"],
        "body": "The best executive is one who has sense enough to pick good people to do what he wants done, and self-restraint enough to keep from meddling with them while they do it."
    },
    {
        "id": 1810,
        "author": "Voltaire",
        "tags": ["alone", "life"],
        "body": "Each player must accept the cards life deals him or her: but once they are in hand, he or she alone must decide how to play the cards in order to win the game."
    },
    {
        "id": 38638,
        "author": "John Lennon",
        "tags": ["love"],
        "body": "We've got this gift of love, but love is like a precious plant. You can't just accept it and leave it in the cupboard or just think it's going to get on by itself. You've got to keep watering it. You've got to really look after it and nurture it."
    },
    {
        "id": 40478,
        "author": "Sigmund Freud",
        "tags": ["men"],
        "body": "Men are strong so long as they represent a strong idea they become powerless when they oppose it."
    },
    {
        "id": 13644,
        "author": "Khalil Gibran",
        "tags": ["death", "life"],
        "body": "For life and death are one, even as the river and the sea are one."
    },
    {
        "id": 29145,
        "author": "Theodore Roosevelt",
        "tags": ["great"],
        "body": "Rhetoric is a poor substitute for action, and we have trusted only to rhetoric. If we are really to be a great nation, we must not merely talk we must act big."
    },
    {
        "id": 62537,
        "author": "Norman Vincent Peale",
        "tags": [],
        "body": "Change your thoughts and you change your world."
    },
    {
        "id": 2212,
        "author": "Chris Cornell",
        "tags": ["alone"],
        "body": "And if you don't believe the sun will rise, stand alone and greet the coming night in the last remaining light."
    },
    {
        "id": 41514,
        "author": "Warren Buffett",
        "tags": ["money"],
        "body": "Rule No.1: Never lose money. Rule No.2: Never forget rule No.1."
    },
    {
        "id": 5033,
        "author": "Gustave Flaubert",
        "tags": ["art", "communication"],
        "body": "The art of writing is the art of discovering what you believe."
    },
    {
        "id": 2760,
        "author": "Leo Tolstoy",
        "tags": ["amazing", "beauty"],
        "body": "It is amazing how complete is the delusion that beauty is goodness."
    },
    {
        "id": 418,
        "author": "Henry Ford",
        "tags": ["cars", "customer", "business", "american"],
        "body": "If I'd listened to customers, I'd have given them a faster horse."
    },
    {
        "id": 7215,
        "author": "Francis Bacon",
        "tags": ["best", "health", "wisdom"],
        "body": "There is a wisdom in this beyond the rules of physic: a man's own observation what he finds good of and what he finds hurt of is the best physic to preserve health."
    },
    {
        "id": 61876,
        "author": "Vivian Komori",
        "tags": [],
        "body": "Life is not about how fast you run or how high you climb but how well you bounce."
    },
    {
        "id": 1046,
        "author": "Sophocles",
        "tags": ["age", "death"],
        "body": "Not even old age knows how to love death."
    },
    {
        "id": 35,
        "author": "Helen Keller",
        "tags": ["destiny", "american", "deaf", "blind"],
        "body": "One can never consent to creep when one feels an impulse to soar."
    },
    {
        "id": 58737,
        "author": "Aldous Huxley",
        "tags": ["truth"],
        "body": "Proverbs are always platitudes until you have personally experienced the truth of them."
    },
    {
        "id": 63431,
        "author": "Nia",
        "tags": [],
        "body": "Never stop dreaming big"
    },
    {
        "id": 63655,
        "author": "J. R. R. Tolkien",
        "tags": [],
        "body": "A single dream is more powerful than a thousand realities."
    },
    {
        "id": 58712,
        "author": "Bill Gates",
        "tags": ["truth"],
        "body": "Expectations are a form of first-class truth: If people believe it, it's true."
    },
    {
        "id": 341,
        "author": "Helen Keller",
        "tags": ["destiny", "ambition", "author", "american", "deaf", "blind"],
        "body": "I am only one; but still I am one. I cannot do everything; but still I can do something. I will not refuse to do the something I can do."
    },
    {
        "id": 38636,
        "author": "Albert Camus",
        "tags": ["love"],
        "body": "I know of only one duty, and that is to love."
    },
    {
        "id": 38695,
        "author": "Khalil Gibran",
        "tags": ["love"],
        "body": "Ever has it been that love knows not its own depth until the hour of separation."
    },
    {
        "id": 18277,
        "author": "Winston Churchill",
        "tags": ["failure", "success"],
        "body": "Success consists of going from failure to failure without loss of enthusiasm."
    },
    {
        "id": 624,
        "author": " Thomas Beechum",
        "tags": ["composer", "funny"],
        "body": "I never look at the brass. It only encourages them."
    },
    {
        "id": 6991,
        "author": "John Wooden",
        "tags": ["best"],
        "body": "Just do the best you can. No one can do more than that."
    },
    {
        "id": 29045,
        "author": "William Shakespeare",
        "tags": ["great"],
        "body": "When we are born we cry that we are come to this great stage of fools."
    },
    {
        "id": 21417,
        "author": "Baruch Spinoza",
        "tags": ["fear", "hope", "motivational"],
        "body": "Fear cannot be without hope nor hope without fear."
    },
    {
        "id": 62868,
        "author": "Randy Pausch",
        "tags": [],
        "body": "Never, ever underestimate the importance of having fun."
    },
    {
        "id": 55048,
        "author": "Pablo Picasso",
        "tags": ["success"],
        "body": "Success is dangerous. One begins to copy oneself, and to copy oneself is more dangerous than to copy others. It leads to sterility."
    },
    {
        "id": 64243,
        "author": "Adina",
        "tags": [],
        "body": "This is my quote"
    },
    {
        "id": 55663,
        "author": "Mahatma Gandhi",
        "tags": ["teacher"],
        "body": "Those who know how to think need no teachers."
    },
    {
        "id": 61299,
        "author": "Thomas Aquinas",
        "tags": ["work"],
        "body": "Pray thee, spare, thyself at times: for it becomes a wise man sometimes to relax the high pressure of his attention to work."
    },
    {
        "id": 439,
        "author": "Greek Proverb",
        "tags": ["society", "humanity"],
        "body": "A society grows great when old men plant trees whose shade they know they shall never sit in."
    },
    {
        "id": 61902,
        "author": "Sheryl Sandberg",
        "tags": [],
        "body": "It is the ultimate luxury to combine passion and contribution.  It's also a very clear path to happiness."
    },
    {
        "id": 53214,
        "author": "Thomas Jefferson",
        "tags": ["society"],
        "body": "I know of no safe depository of the ultimate powers of the society but the people themselves and if we think them not enlightened enough to exercise their control with a wholesome discretion, the remedy is not to take it from them but to inform their discretion."
    },
    {
        "id": 27369,
        "author": "Mark Twain",
        "tags": ["good"],
        "body": "There are several good protections against temptation, but the surest is cowardice."
    },
    {
        "id": 367,
        "author": "Ralph Waldo Emerson",
        "tags": ["dream", "goals"],
        "body": "Hitch your wagon to a star."
    },
    {
        "id": 58564,
        "author": "Albert Einstein",
        "tags": ["truth"],
        "body": "Anyone who doesn't take truth seriously in small matters cannot be trusted in large ones either."
    },
    {
        "id": 6985,
        "author": "Henry Ward Beecher",
        "tags": ["best"],
        "body": "Our best successes often come after our greatest disappointments."
    },
    {
        "id": 27120,
        "author": "Bill Bryson",
        "tags": ["god", "time"],
        "body": "I have long known that it is part of God's plan for me to spend a little time with each of the most stupid people on earth."
    },
    {
        "id": 63163,
        "author": "Michael Scott",
        "tags": [],
        "body": "That what she said"
    },
    {
        "id": 264,
        "author": "Jacob Bronowski",
        "tags": ["science", "art", "nature", "british", "mathematician"],
        "body": "Science, like art, is not a copy of nature but a re-creation of her."
    },
    {
        "id": 32148,
        "author": "Charles M. Schulz",
        "tags": ["home"],
        "body": "Decorate your home. It gives the illusion that your life is more interesting than it really is."
    },
    {
        "id": 40296,
        "author": "Coco Chanel",
        "tags": ["men", "truth", "women"],
        "body": "Women must tell men always that they are the strong ones. They are the big, the strong, the wonderful. In truth, women are the strong ones. It is just my opinion, I am not a professor."
    },
    {
        "id": 58660,
        "author": "Mahatma Gandhi",
        "tags": ["truth"],
        "body": "Non-violence and truth are inseparable and presuppose one another."
    },
    {
        "id": 552,
        "author": "Nelson Mandela",
        "tags": ["religion"],
        "body": "I am not a saint, unless you think of a saint as a sinner who keeps on trying."
    },
    {
        "id": 357,
        "author": "Abraham Lincoln",
        "tags": ["ambition", "haste", "president", "american"],
        "body": "Things may come to those who wait, but only the things left by those who hustle."
    },
    {
        "id": 13617,
        "author": "Buddha",
        "tags": ["death", "health", "life"],
        "body": "Without health, life is not life, it is only a state of langour and suffering - an image of death."
    },
    {
        "id": 63423,
        "author": "Nia",
        "tags": [],
        "body": "Never stop dreaming big"
    },
    {
        "id": 27392,
        "author": "Aristotle",
        "tags": ["good", "jealousy", "men"],
        "body": "Jealousy is both reasonable and belongs to reasonable men, while envy is base and belongs to the base, for the one makes himself get good things by jealousy, while the other does not allow his neighbour to have them through envy."
    },
    {
        "id": 709,
        "author": "C. S. Lewis",
        "tags": ["age", "great"],
        "body": "How incessant and great are the ills with which a prolonged old age is replete."
    },
    {
        "id": 4657,
        "author": "Lucius Annaeus Seneca",
        "tags": ["art", "power"],
        "body": "To be able to endure odium is the first art to be learned by those who aspire to power."
    },
    {
        "id": 61752,
        "author": "Arthur Schopenhauer",
        "tags": ["talent", "genius"],
        "body": "Talent hits a target no one else can hit. Genius hits a target no one else can see."
    },
    {
        "id": 442,
        "author": "Bill Atkinson",
        "tags": ["apple", "empowerment", "programmer"],
        "body": "He believed in me.  And I found that so empowering."
    },
    {
        "id": 6716,
        "author": "Ernest Hemingway",
        "tags": ["best", "trust"],
        "body": "The best way to find out if you can trust somebody is to trust them."
    },
    {
        "id": 63553,
        "author": "Sam Altman",
        "tags": [],
        "body": "A lot of the best ideas seem silly or bad initially—you want an idea at the intersection of “seems like bad idea” and “is good idea”."
    },
    {
        "id": 27578,
        "author": "Steve Jobs",
        "tags": ["good", "humor"],
        "body": "I met Woz when I was 13, at a friend's garage. He was about 18. He was, like, the first person I met who knew more electronics than I did at that point. We became good friends, because we shared an interest in computers and we had a sense of humor. We pulled all kinds of pranks together."
    },
    {
        "id": 62604,
        "author": "Tom Stoppard",
        "tags": [],
        "body": "A healthy attitude is contagious but don't wait to catch it from others. Be a carrier."
    },
    {
        "id": 420,
        "author": "William Congreve",
        "tags": ["revenge"],
        "body": "Heaven has no rage like love to hatred turned, nor hell a fury like a woman scorned."
    },
    {
        "id": 4535,
        "author": "William Shakespeare",
        "tags": ["art"],
        "body": "There's no art to find the mind's construction in the face."
    },
    {
        "id": 23587,
        "author": "George Orwell",
        "tags": ["freedom"],
        "body": "Freedom is the freedom to say that two plus two make four. If that is granted, all else follows."
    },
    {
        "id": 37110,
        "author": "Edsger Dijkstra",
        "tags": ["learning"],
        "body": "Perfecting oneself is as much unlearning as it is learning."
    },
    {
        "id": 55016,
        "author": "Sigmund Freud",
        "tags": ["success"],
        "body": "America is the most grandiose experiment the world has seen, but, I am afraid, it is not going to be a success."
    },
    {
        "id": 50068,
        "author": "H. L. Mencken",
        "tags": ["religion"],
        "body": "Communism, like any other revealed religion, is largely made up of prophecies."
    },
    {
        "id": 62452,
        "author": "Warren Buffett",
        "tags": ["love"],
        "body": "It's a very strange thing, love. You can't get rid of it. If you try to give it out, you get more back. If you try to hang onto it, you lose it."
    },
    {
        "id": 290,
        "author": "Matthew Wren",
        "tags": ["success", "poor", "potential", "ambition"],
        "body": "Ability is a poor man's wealth."
    },
    {
        "id": 14530,
        "author": "Steve Jobs",
        "tags": ["design"],
        "body": "In most people's vocabularies, design means veneer. It's interior decorating. It's the fabric of the curtains and the sofa. But to me, nothing could be further from the meaning of design."
    },
    {
        "id": 32,
        "author": "Pablo Picasso",
        "tags": ["art", "funny"],
        "body": "When art critics get together, they talk about Form and Structure and Meaning. When artists get together, they talk about where you can buy cheap turpentine."
    },
    {
        "id": 715,
        "author": "Aristotle",
        "tags": ["age"],
        "body": "Bashfulness is an ornament to youth, but a reproach to old age."
    },
    {
        "id": 52304,
        "author": "Thomas Carlyle",
        "tags": ["science"],
        "body": "Science must have originated in the feeling that something was wrong."
    },
    {
        "id": 40750,
        "author": "Taylor Swift",
        "tags": ["mom"],
        "body": "My mom and I have always been really close. She's always been the friend that was always there. There were times when, in middle school and junior high, I didn't have a lot of friends. But my mom was always my friend. Always."
    },
    {
        "id": 21379,
        "author": "John F. Kennedy",
        "tags": ["fear"],
        "body": "Let us never negotiate out of fear. But let us never fear to negotiate."
    },
    {
        "id": 29,
        "author": "Warren Buffett",
        "tags": ["habit", "change"],
        "body": "Chains of habit are too light to be felt until they are too heavy to be broken."
    },
    {
        "id": 389,
        "author": "Oscar Wilde",
        "tags": ["funny"],
        "body": "Some cause happiness wherever they go; others whenever they go."
    },
    {
        "id": 61820,
        "author": "Warren Buffett",
        "tags": ["reputation"],
        "body": "We can afford to lose money – even a lot of money.  But we can’t afford to lose reputation – even a shred of reputation."
    },
    {
        "id": 9526,
        "author": "Barack Obama",
        "tags": ["change", "time"],
        "body": "Change will not come if we wait for some other person or some other time. We are the ones we've been waiting for. We are the change that we seek."
    },
    {
        "id": 858,
        "author": "H. L. Mencken",
        "tags": ["age", "wisdom"],
        "body": "The older I grow the more I distrust the familiar doctrine that age brings wisdom."
    },
    {
        "id": 6905,
        "author": "Henry David Thoreau",
        "tags": ["best"],
        "body": "The language of excitement is at best picturesque; merely. You must be calm before you can utter oracles."
    },
    {
        "id": 27486,
        "author": "Aristotle",
        "tags": ["good"],
        "body": "He who is to be a good ruler must have first been ruled."
    },
    {
        "id": 7122,
        "author": "Fred Rogers",
        "tags": ["best"],
        "body": "Knowing that we can be loved exactly as we are gives us all the best opportunity for growing into the healthiest of people."
    },
    {
        "id": 43931,
        "author": "William Shakespeare",
        "tags": ["music"],
        "body": "The man that hath no music in himself, Nor is not moved with concord of sweet sounds, is fit for treasons, stratagems and spoils."
    },
    {
        "id": 1715,
        "author": "Henry David Thoreau",
        "tags": ["alone", "men"],
        "body": "I have never found a companion that was so companionable as solitude. We are for the most part more lonely when we go abroad among men than when we stay in our chambers. A man thinking or working is always alone, let him be where he will."
    },
    {
        "id": 1794,
        "author": "Mahatma Gandhi",
        "tags": ["alone", "faith", "god"],
        "body": "Before the throne of the Almighty, man will be judged not by his acts but by his intentions. For God alone reads our hearts."
    },
    {
        "id": 59244,
        "author": "Albert Einstein",
        "tags": ["war"],
        "body": "I know not with what weapons World War III will be fought, but World War IV will be fought with sticks and stones."
    },
    {
        "id": 42884,
        "author": "Mark Twain",
        "tags": ["motivational"],
        "body": "The secret of getting ahead is getting started."
    },
    {
        "id": 38400,
        "author": "Helen Keller",
        "tags": ["love"],
        "body": "What we have once enjoyed we can never lose. All that we love deeply becomes a part of us."
    },
    {
        "id": 1917,
        "author": "Samuel Johnson",
        "tags": ["alone", "friendship"],
        "body": "If a man does not make new acquaintances as he advances through life, he will soon find himself left alone. A man, sir, should keep his friendship in a constant repair."
    },
    {
        "id": 36327,
        "author": "Lee Iacocca",
        "tags": ["leadership"],
        "body": "I forgot to shake hands and be friendly. It was an important lesson about leadership."
    },
    {
        "id": 54478,
        "author": "Thomas Fuller",
        "tags": ["strength"],
        "body": "'Tis skill, not strength, that governs a ship."
    },
    {
        "id": 26554,
        "author": "Albert Einstein",
        "tags": ["god", "good"],
        "body": "I do not believe in the God of theology who rewards good and punishes evil."
    },
    {
        "id": 62971,
        "author": "QWERTY",
        "tags": [],
        "body": "I am always Right!"
    },
    {
        "id": 36244,
        "author": "Peter Drucker",
        "tags": ["leadership"],
        "body": "People who don't take risks generally make about two big mistakes a year. People who do take risks generally make about two big mistakes a year."
    },
    {
        "id": 520,
        "author": "Jorge Luis Borges",
        "tags": ["quotes", "writer", "argentine"],
        "body": "Life itself is a quotation."
    },
    {
        "id": 36696,
        "author": "Bruce Lee",
        "tags": ["learning"],
        "body": "A wise man can learn more from a foolish question than a fool can learn from a wise answer."
    },
    {
        "id": 63489,
        "author": "Priyanka",
        "tags": [],
        "body": "Never let your schooling interfere with your education."
    },
    {
        "id": 40308,
        "author": "Coco Chanel",
        "tags": ["men", "women"],
        "body": "I don't know why women want any of the things men have when one the things that women have is men."
    },
    {
        "id": 29499,
        "author": "Francois de La Rochefoucauld",
        "tags": ["great"],
        "body": "Too great haste to repay an obligation is a kind of ingratitude."
    },
    {
        "id": 860,
        "author": "Voltaire",
        "tags": ["age"],
        "body": "He who has not the spirit of this age, has all the misery of it."
    },
    {
        "id": 5936,
        "author": "Paulo Coelho",
        "tags": ["beauty"],
        "body": "Beauty is the greatest seducer of man."
    },
    {
        "id": 27199,
        "author": "Aeschylus",
        "tags": ["god"],
        "body": "God's most lordly gift to man is decency of mind."
    },
    {
        "id": 6456,
        "author": "Donald Knuth",
        "tags": ["beauty"],
        "body": "Everyday life is like programming, I guess. If you love something you can put beauty into it."
    },
    {
        "id": 6842,
        "author": "Lao Tzu",
        "tags": ["best", "leadership", "work"],
        "body": "When the best leader's work is done the people say, 'We did it ourselves.'"
    },
    {
        "id": 18183,
        "author": "C. S. Lewis",
        "tags": ["failure"],
        "body": "Failures are finger posts on the road to achievement."
    },
    {
        "id": 34746,
        "author": "Albert Camus",
        "tags": ["inspirational", "men"],
        "body": "Men must live and create. Live to the point of tears."
    },
    {
        "id": 8087,
        "author": "Peter Drucker",
        "tags": ["business"],
        "body": "The purpose of a business is to create a customer."
    },
    {
        "id": 26580,
        "author": "Mahatma Gandhi",
        "tags": ["god"],
        "body": "There are people in the world so hungry, that God cannot appear to them except in the form of bread."
    },
    {
        "id": 26,
        "author": "Warren Buffett",
        "tags": ["ethics"],
        "body": "The best place to learn ethics is in the home."
    },
    {
        "id": 63211,
        "author": "Mark Twaissn",
        "tags": [],
        "body": "Never let yffour schooling intefdfdssrfere with your edusscatidsons."
    },
    {
        "id": 64012,
        "author": "sanjeet",
        "tags": [],
        "body": "Jesaa hello world"
    },
    {
        "id": 42887,
        "author": "Sophocles",
        "tags": ["motivational"],
        "body": "Always desire to learn something useful."
    },
    {
        "id": 48640,
        "author": "Victor Hugo",
        "tags": ["power", "time"],
        "body": "All the forces in the world are not so powerful as an idea whose time has come."
    },
    {
        "id": 58737,
        "author": "Aldous Huxley",
        "tags": ["truth"],
        "body": "Proverbs are always platitudes until you have personally experienced the truth of them."
    },
    {
        "id": 609,
        "author": "Oscar Wilde",
        "tags": ["funny", "individualism"],
        "body": "Be yourself; everyone else is already taken."
    },
    {
        "id": 18850,
        "author": "Friedrich Nietzsche",
        "tags": ["faith"],
        "body": "Faith: not wanting to know what is true."
    },
    {
        "id": 38633,
        "author": "Helen Keller",
        "tags": ["love"],
        "body": "Love is like a beautiful flower which I may not touch, but whose fragrance makes the garden a place of delight just the same."
    },
    {
        "id": 31497,
        "author": "Warren Buffett",
        "tags": ["history"],
        "body": "If past history was all there was to the game, the richest people would be librarians."
    },
    {
        "id": 6980,
        "author": "Napoleon Hill",
        "tags": ["best", "work"],
        "body": "Everyone enjoys doing the kind of work for which he is best suited."
    },
    {
        "id": 303,
        "author": "William Shakespeare",
        "tags": ["author", "consumption"],
        "body": "Consumed with that which it was nourish'd by."
    },
    {
        "id": 15983,
        "author": "Benjamin Franklin",
        "tags": ["education"],
        "body": "Genius without education is like silver in the mine."
    },
    {
        "id": 61991,
        "author": "C. S. Lewis",
        "tags": [],
        "body": "“If we find ourselves with a desire that nothing in this world can satisfy, the most probable explanation is…we were made for another world.”"
    },
    {
        "id": 1004,
        "author": "Cindy Crawford",
        "tags": ["age", "god"],
        "body": "The face you have at age 25 is the face God gave you, but the face you have after 50 is the face you earned."
    },
    {
        "id": 1706,
        "author": "Audrey Hepburn",
        "tags": ["alone"],
        "body": "I don't want to be alone, I want to be left alone."
    },
    {
        "id": 9662,
        "author": "George Bernard Shaw",
        "tags": ["change"],
        "body": "Progress is impossible without change, and those who cannot change their minds cannot change anything."
    },
    {
        "id": 275,
        "author": "Albert Einstein",
        "tags": ["imagination", "knowledge", "physicist"],
        "body": "When I examine myself and my methods of thought I come to the conclusion that the gift of fantasy has meant more to me than my talent for absorbing positive knowledge."
    },
    {
        "id": 445,
        "author": "Mark Twain",
        "tags": ["racism", "travel", "bigotry"],
        "body": "Travel is fatal to prejudice, bigotry, and narrow-mindedness."
    },
    {
        "id": 662,
        "author": "Tim Cook",
        "tags": ["apple", "sustainability", "accessibility", "ceo"],
        "body": "If you want me to do things only for ROI reasons, you should get out of this stock."
    },
    {
        "id": 35464,
        "author": "William Blake",
        "tags": ["knowledge"],
        "body": "The true method of knowledge is experiment."
    },
    {
        "id": 62130,
        "author": "Aristotle",
        "tags": [],
        "body": "Knowing yourself is the beginning of all wisdom."
    },
    {
        "id": 33,
        "author": "Stephen Hawking",
        "tags": ["silence", "scientist", "introvert", "physicist"],
        "body": "Quiet people have the loudest minds."
    },
    {
        "id": 54489,
        "author": "Lewis Carroll",
        "tags": ["strength"],
        "body": "There comes a pause, for human strength will not endure to dance without cessation and everyone must reach the point at length of absolute prostration."
    },
    {
        "id": 1806,
        "author": "Martin Luther",
        "tags": ["alone"],
        "body": "Our Lord has written the promise of resurrection, not in books alone, but in every leaf in springtime."
    },
    {
        "id": 1702,
        "author": "George Washington",
        "tags": ["alone", "good", "men"],
        "body": "Associate with men of good quality if you esteem your own reputation; for it is better to be alone than in bad company."
    },
    {
        "id": 62541,
        "author": "Jeff Bezos",
        "tags": [],
        "body": "My own view is that every company requires a long-term view."
    },
    {
        "id": 30646,
        "author": "Marcus Tullius Cicero",
        "tags": ["health"],
        "body": "In a disordered mind, as in a disordered body, soundness of health is impossible."
    },
    {
        "id": 58775,
        "author": "Blaise Pascal",
        "tags": ["truth"],
        "body": "Nothing gives rest but the sincere search for truth."
    },
    {
        "id": 737,
        "author": "Pablo Picasso",
        "tags": ["age", "time"],
        "body": "It takes a long time to become young."
    },
    {
        "id": 386,
        "author": "Anonymous",
        "tags": ["heritage", "future"],
        "body": "You may not have been responsible for your heritage, but you are responsible for your future."
    },
    {
        "id": 36702,
        "author": "Winston Churchill",
        "tags": ["learning"],
        "body": "I am always ready to learn although I do not always like being taught."
    },
    {
        "id": 4573,
        "author": "George Bernard Shaw",
        "tags": ["art"],
        "body": "You use a glass mirror to see your face; you use works of art to see your soul."
    },
    {
        "id": 27530,
        "author": "George Carlin",
        "tags": ["good"],
        "body": "You know the good part about all those executions in Texas? Fewer Texans."
    },
    {
        "id": 34724,
        "author": "Anne Frank",
        "tags": ["inspirational"],
        "body": "Whoever is happy will make others happy too."
    },
    {
        "id": 61998,
        "author": "John Steinbeck",
        "tags": [],
        "body": "“And now that you don’t have to be perfect, you can be good.”"
    },
    {
        "id": 858,
        "author": "H. L. Mencken",
        "tags": ["age", "wisdom"],
        "body": "The older I grow the more I distrust the familiar doctrine that age brings wisdom."
    },
    {
        "id": 348,
        "author": "Alan Cox",
        "tags": ["software", "linux"],
        "body": "Live fast, die old, and make very sure everyone knows you were there."
    },
    {
        "id": 32936,
        "author": "Dalai Lama",
        "tags": ["hope"],
        "body": "I find hope in the darkest of days, and focus in the brightest. I do not judge the universe."
    },
    {
        "id": 28979,
        "author": "Lao Tzu",
        "tags": ["great", "love"],
        "body": "Because of a great love, one is courageous."
    },
    {
        "id": 1012,
        "author": "George Burns",
        "tags": ["age"],
        "body": "At my age flowers scare me."
    },
    {
        "id": 4790,
        "author": "Charles Baudelaire",
        "tags": ["art"],
        "body": "Evil is committed without effort, naturally, fatally goodness is always the product of some art."
    },
    {
        "id": 63948,
        "author": "sanjeet",
        "tags": [],
        "body": "Jesaa hello world"
    },
    {
        "id": 34944,
        "author": "F. Scott Fitzgerald",
        "tags": ["intelligence"],
        "body": "It occurred to me that there was no difference between men, in intelligence or race, so profound as the difference between the sick and the well."
    },
    {
        "id": 555,
        "author": "Arthur C. Clarke",
        "tags": ["aliens", "life", "universe"],
        "body": "Two possibilities exist: Either we are alone in the Universe or we are not. Both are equally terrifying."
    },
    {
        "id": 333,
        "author": "John D. Rockefeller",
        "tags": ["persistence", "success"],
        "body": "I do not think there is any other quality so essential to success, of any kind, as perseverance. It overcomes almost everything."
    },
    {
        "id": 684,
        "author": "Anonymous",
        "tags": ["proverb", "tools"],
        "body": "A poor craftsman blames his tools."
    },
    {
        "id": 24405,
        "author": "Ralph Waldo Emerson",
        "tags": ["friendship", "good"],
        "body": "Friendship, like the immortality of the soul, is too good to be believed."
    },
    {
        "id": 31,
        "author": "Blaise Pascal",
        "tags": [
            "minimalism",
            "simplicity",
            "writing",
            "mathematician",
            "physicist",
            "brevity"
        ],
        "body": "If I had more time, I would have written you a shorter letter."
    },
    {
        "id": 63869,
        "author": "Mark Twain",
        "tags": [],
        "body": "Never let your schooling interfere with your education."
    },
    {
        "id": 61886,
        "author": "Pete Docter",
        "tags": [],
        "body": "Great ideas are not given, they’re built."
    },
    {
        "id": 23473,
        "author": "Winston Churchill",
        "tags": ["freedom", "great", "hope"],
        "body": "All the great things are simple, and many can be expressed in a single word: freedom, justice, honor, duty, mercy, hope."
    },
    {
        "id": 18959,
        "author": "Edgar Allan Poe",
        "tags": ["faith", "great"],
        "body": "I have great faith in fools; self-confidence my friends call it."
    },
    {
        "id": 64012,
        "author": "sanjeet",
        "tags": [],
        "body": "Jesaa hello world"
    },
    {
        "id": 705,
        "author": "Henry Ford",
        "tags": ["age", "learning", "life"],
        "body": "Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young. The greatest thing in life is to keep your mind young."
    },
    {
        "id": 38008,
        "author": "Socrates",
        "tags": ["life", "wisdom"],
        "body": "True wisdom comes to each of us when we realize how little we understand about life, ourselves, and the world around us."
    },
    {
        "id": 29326,
        "author": "Walt Whitman",
        "tags": ["great"],
        "body": "And your very flesh shall be a great poem."
    },
    {
        "id": 8425,
        "author": "Rod Stewart",
        "tags": ["business", "music"],
        "body": "You shouldn't be in the music business if you're posing."
    },
    {
        "id": 6921,
        "author": "Walt Disney",
        "tags": ["best"],
        "body": "You may not realize it when it happens, but a kick in the teeth may be the best thing in the world for you."
    },
    {
        "id": 34724,
        "author": "Anne Frank",
        "tags": ["inspirational"],
        "body": "Whoever is happy will make others happy too."
    },
    {
        "id": 61998,
        "author": "John Steinbeck",
        "tags": [],
        "body": "“And now that you don’t have to be perfect, you can be good.”"
    },
    {
        "id": 858,
        "author": "H. L. Mencken",
        "tags": ["age", "wisdom"],
        "body": "The older I grow the more I distrust the familiar doctrine that age brings wisdom."
    },
    {
        "id": 348,
        "author": "Alan Cox",
        "tags": ["software", "linux"],
        "body": "Live fast, die old, and make very sure everyone knows you were there."
    },
    {
        "id": 32936,
        "author": "Dalai Lama",
        "tags": ["hope"],
        "body": "I find hope in the darkest of days, and focus in the brightest. I do not judge the universe."
    },
    {
        "id": 28979,
        "author": "Lao Tzu",
        "tags": ["great", "love"],
        "body": "Because of a great love, one is courageous."
    },
    {
        "id": 1012,
        "author": "George Burns",
        "tags": ["age"],
        "body": "At my age flowers scare me."
    },
    {
        "id": 4790,
        "author": "Charles Baudelaire",
        "tags": ["art"],
        "body": "Evil is committed without effort, naturally, fatally goodness is always the product of some art."
    },
    {
        "id": 63948,
        "author": "sanjeet",
        "tags": [],
        "body": "Jesaa hello world"
    },
    {
        "id": 34944,
        "author": "F. Scott Fitzgerald",
        "tags": ["intelligence"],
        "body": "It occurred to me that there was no difference between men, in intelligence or race, so profound as the difference between the sick and the well."
    },
    {
        "id": 555,
        "author": "Arthur C. Clarke",
        "tags": ["aliens", "life", "universe"],
        "body": "Two possibilities exist: Either we are alone in the Universe or we are not. Both are equally terrifying."
    },
    {
        "id": 333,
        "author": "John D. Rockefeller",
        "tags": ["persistence", "success"],
        "body": "I do not think there is any other quality so essential to success, of any kind, as perseverance. It overcomes almost everything."
    },
    {
        "id": 684,
        "author": "Anonymous",
        "tags": ["proverb", "tools"],
        "body": "A poor craftsman blames his tools."
    },
    {
        "id": 24405,
        "author": "Ralph Waldo Emerson",
        "tags": ["friendship", "good"],
        "body": "Friendship, like the immortality of the soul, is too good to be believed."
    },
    {
        "id": 31,
        "author": "Blaise Pascal",
        "tags": [
            "minimalism",
            "simplicity",
            "writing",
            "mathematician",
            "physicist",
            "brevity"
        ],
        "body": "If I had more time, I would have written you a shorter letter."
    },
    {
        "id": 63869,
        "author": "Mark Twain",
        "tags": [],
        "body": "Never let your schooling interfere with your education."
    },
    {
        "id": 61886,
        "author": "Pete Docter",
        "tags": [],
        "body": "Great ideas are not given, they’re built."
    },
    {
        "id": 23473,
        "author": "Winston Churchill",
        "tags": ["freedom", "great", "hope"],
        "body": "All the great things are simple, and many can be expressed in a single word: freedom, justice, honor, duty, mercy, hope."
    },
    {
        "id": 18959,
        "author": "Edgar Allan Poe",
        "tags": ["faith", "great"],
        "body": "I have great faith in fools; self-confidence my friends call it."
    },
    {
        "id": 64012,
        "author": "sanjeet",
        "tags": [],
        "body": "Jesaa hello world"
    },
    {
        "id": 705,
        "author": "Henry Ford",
        "tags": ["age", "learning", "life"],
        "body": "Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young. The greatest thing in life is to keep your mind young."
    },
    {
        "id": 38008,
        "author": "Socrates",
        "tags": ["life", "wisdom"],
        "body": "True wisdom comes to each of us when we realize how little we understand about life, ourselves, and the world around us."
    },
    {
        "id": 29326,
        "author": "Walt Whitman",
        "tags": ["great"],
        "body": "And your very flesh shall be a great poem."
    },
    {
        "id": 8425,
        "author": "Rod Stewart",
        "tags": ["business", "music"],
        "body": "You shouldn't be in the music business if you're posing."
    },
    {
        "id": 6921,
        "author": "Walt Disney",
        "tags": ["best"],
        "body": "You may not realize it when it happens, but a kick in the teeth may be the best thing in the world for you."
    }
]
